{'description': '工作要求：要求两年工作经验以上年龄要求：25-50周岁工作内容：修脚、按脚、足疗、全身*、精油开背供吃住，满勤奖，工作轻松，环境干净，氛围极好，急聘，欢迎来电咨询，店面位置好地处富人区，客流量大，非常方便，包吃包住，人性化管理，开心工作开心赚钱。',
 'job_name': '急聘修脚按摩技师',
 'label': 'yiliaojk/'}{'description': '工作内容：服务半自理、卧床，失能失智老人生活起居及其他护理工作要求：1.有耐心可以照顾老人2.有过经验，能够独立完成护理工作，或者学习能力较强者条件可适当放宽3.供吃供住工作长期稳定，工资待遇4000-10000。年龄：57周岁以内，**不限',
 'job_name': '5K包吃住聘护理员',
 'label': 'yiliaojk/'}{'description': '在网络对话和拨打医院电话的访客沟通，指导预约挂号及相关病情解答与服务。职位要求：1、大专以上学历，医学、临床、护理等专业；口腔专业优先2、语言表达清晰、流畅、具有良好的交流沟通能力，亲和力；3、熟悉计算机基础知识，打字熟练，有一个销售意识；4、具有良好的职业道德和团队协作精神。6、有宿舍和伙食。7、能顺利接打电话，微信聊天相关操作熟悉工作时间：需倒班白班早8：00-下午4：00晚班下午4：00-晚上11：00',
 'job_name': '不需要证的网络咨询护士',
 'label': 'yiliaojk/'}{'description': '工作要求：要求两年工作经验以上年龄要求：25-50周岁工作内容：修脚、按脚、足疗、全身*、精油开背供吃住，满勤奖，工作轻松，环境干净，氛围极好，急聘，欢迎来电咨询，店面位置好地处富人区，客流量大，非常方便，包吃包住，人性化管理，开心工作开心赚钱。',
 'job_name': '包吃住急聘按摩足疗师',
 'label': 'yiliaojk/'}{'description': '诊治病人，技术过硬，工作认真负责，对待患者热情有耐心，有团队合作精神',
 'job_name': '内科医生',
 'label': 'yiliaojk/'}{'description': '负责门诊日常患者就诊，手法好，懂急抢救流程具体电话联系',
 'job_name': '西医内科医生',
 'label': 'yiliaojk/'}{'description': '招聘艾灸师无经验均可年龄45岁以下工作时间：早九～晚七月休4天福利：年假7天，工龄假7天，工作满一年交5险，法定假期休息，每年团建外出旅游，节日礼品，生日假薪资：底薪提成手工奖励饭补满勤年终奖励',
 'job_name': '诚聘45岁以下艾灸师',
 'label': 'yiliaojk/'}{'description': '工作要求：要求两年工作经验以上年龄要求：25-50周岁工作内容：修脚、按脚、足疗、全身*、精油开背供吃住，满勤奖，工作轻松，环境干净，氛围极好，急聘，欢迎来电咨询，店面位置好地处富人区，客流量大，非常方便，包吃包住，人性化管理，开心工作开心赚钱。',
 'job_name': '急聘修脚按摩技师客源稳定',
 'label': 'yiliaojk/'}{'description': '工作内容：*时间短，店内环境好，手法正规，、、职位要求：形象好气质佳、有无经验均可，',
 'job_name': '聘正规按摩师活多事少',
 'label': 'yiliaojk/'}{'description': '职位描述急聘*师，试用期七天，不满意随走随结电联优先，详细了解，欢迎咨询1，有无经验均可形象好气质佳免费培训工资稳定收入高，汝生2，福利丰富:定期团建，优秀员工奖金,旅游。3、优势:连锁店互相调动，不用担心没有顾客。4、客源稳定，资源丰富提点高，收入高待遇丰厚5、有月休，人性化管理，同事之间相处和睦，氛围好心不累。6、开开心心工作快快乐乐赚钱',
 'job_name': '福泽浴足急聘按摩师',
 'label': 'yiliaojk/'}{'description': '岗位职责：负责顾客的身体中医保健*需要，任职资格：7年以上中医推拿工作经验，手法熟练，沟通能力强，有团队精神，年龄25--40之间，身高175以上，形象好，有爱心，能长期合作福利待遇：底薪5000+个人销售提成+手工+奖金=8000-12000元工作时间：9--18点，月休四天',
 'job_name': '保底7千聘中医推拿按摩师',
 'label': 'yiliaojk/'}{'description': '护士，早八晚九，上一天休一天，有护士证薪资面谈会扎小孩手脚',
 'job_name': '急招护士待遇优',
 'label': 'yiliaojk/'}{'description': '薪酬待遇：1.底薪保底4500+计件工资，综合薪资4500-5000，工资每月准时发放；2.免费提供食宿，工作服，便捷温馨的住宿环境，宿舍可洗澡，配有洗衣机，空调，无线网络，开心的工作氛围，公平的晋升体系；3.大学生学历津贴（本科学历：每月津贴800元，专科学历：每月津贴500元，转正后持续发放3个月）4.工龄奖，带薪年假，婚假礼金，生育礼金，子教育津贴，生日福利，店内就餐优惠折扣。晋升发展：1.运营管理路径：后厨基本岗位—后厨组长—厨房长—区域稽核经理—运营区经理—运营总监（公司总部设有：财务部、人力资源部、市场品牌部、信息部、外卖部、食安部）岗位职责：（后厨岗位包括：主食凉菜做单明档穿串洗碗）1、按照门店的标准完成所加工产品的验收、清洗、加工、出餐工作；2、产品操作达到产品品质要求、做到出餐形状、重量、规格、数量符合标准；3、按时清洁个人操作区域卫生及仪容仪表规范，确保区域卫生清洁及为顾客提供舒适的就餐感受；4、根据产品需求合理使用机器设备，操作过程中如遇设备、产品等特殊问题无法解决及时上报直属上级，并协助上级解决问题；5、完成本职工作的同时协助其他伙伴工作，执行好上级交办的其他事项，确保高品质的产品供应。任职资格：1、年龄18-45岁之间；2、热爱餐饮行业，注重个人卫生；3、为人诚实守信、认真负责、吃苦耐劳、较强的执行力。面试地点：1、门店直接面试2、高新区繁荣路与桦甸街交汇，丰茂烤串三楼3、面试通过后，长春市内6家门店就近分配。乘车路线：公交车262、292、213、205、195繁荣路站下成册既是',
 'job_name': '急南关区穿串工4.5k+',
 'label': 'yiliaojk/'}{'description': '招聘前厅，后厨人员前厅服务员底薪4800-7000元，前厅门迎4800-6000元招聘后厨人员底薪4300元加提成；以上岗位月休3天，包吃住，提供被褥，寝室环境好，有独立洗手间、空调、WiFi、洗衣机、热水器等岗位工作范围：1、服务员主要负责，顾客接待，点餐介绍特色菜，对于特殊顾客例如老人，小孩，孕妇，要额外照顾服务，餐前餐中餐后的服务员，服务员需要打扫自己区域卫生。2、传菜人员主要负责上菜和撤台；3、门迎主要负责接待顾客，接听预定电话回复预定短信，收银买单，送客；4、后厨人员负责菜品出品、备餐和卫生。',
 'job_name': '招聘火锅后厨人员',
 'label': 'yiliaojk/'}{'description': '正规专业全国连锁店，工作经验丰富，沟通能力强，年龄40周岁以下',
 'job_name': '按摩师保底8000不熬夜',
 'label': 'yiliaojk/'}{'description': '综合门诊开中药，会开针剂方，有执业证，能长期合作优先',
 'job_name': '中医内科医生',
 'label': 'yiliaojk/'}{'description': '岗位职责：1、配合医生做好对病人的治疗工作；2、观察病人的病情转化情况。要求：年龄30-36周岁之间，有经验的。',
 'job_name': '护士包吃住请电话联系',
 'label': 'yiliaojk/'}{'description': '有意者可直接电话联系咨询，待遇好，福利多，期待您的加入！任职资格：1、有工作经验，年龄无要求2、认真踏实，专业能力强高额提成，外地提供住宿，待遇非常好工作时间：可根据实际情况自己选择，可以早8点到晚4点，具体可面议或者电话咨询工作地点交通方便，期待您的加入',
 'job_name': '高薪包吃住诚聘妇科医生',
 'label': 'yiliaojk/'}{'description': '要求：能够熟练针灸，中医内科开方等。薪资待遇：8000元/月+提成',
 'job_name': '中医科室坐诊医生',
 'label': 'yiliaojk/'}{'description': '工作内容：照护老人日常起居、观察老人身体情况、老人室内打扫、老人物品整理、护理主任交到的其他临时工作职位要求：有照护自理、半自理、失能老人工作经验；具备良好的服务素质、服务理念和职业道德、熟悉老年人生活习惯工作时间：6:30-18:30',
 'job_name': '养老院护理员',
 'label': 'yiliaojk/'}{'description': '1.熟悉骨科常见病、多发病，善于学习，有较强的团队协作能力；2.要求有一定的临床管床经验，3.为人和善，吃苦耐劳；有意向可投递简历或在线沟通咨询，也可直接拨打医院招聘电话沟通',
 'job_name': '中医骨科+五险一金',
 'label': 'yiliaojk/'}{'description': '内科，招聘内科医生，工作十年以上。早上八点到下午九点上一天休一天有意向均可电话联系1、接待日常住院部医疗工作，认真检查患者病情，细心诊断，正确处方，合理用药，杜绝误诊；2、根据安排做好防病宣传，普及防病和救护知识；3、定期对医务室的各种医疗器械消毒、更换；4、药品清点检查，对过期药品及时清理，确保员工用药安全。任职资格：1、职称医师以上，大专以上学历，医学、临床、护理等专业；2、语言表达清晰、流畅、具有良好的交流沟通能力，亲和力；3、熟悉计算机基础知识，打字熟练；4、具有良好的职业道德和团队协作精神。',
 'job_name': '急急急聘内科医生',
 'label': 'yiliaojk/'}{'description': '观察病人的病情转化情况,配合医生做好对病人的治疗工作',
 'job_name': '护士',
 'label': 'yiliaojk/'}{'description': '针对顾客的身体健康状况,通过专业理疗减轻疾病症状、改善健康状况',
 'job_name': '理疗师',
 'label': 'yiliaojk/'}{'description': '工作地点：长春市，各区都有门店，近20家门店，可以就近安排！！！改刀职位要求：要求50周岁以内，有同岗位工作经验一年以上，可以长期从事优先。改刀薪资标准：4000-4600元之间，（需要试刀工之后定工资）公司待遇：每月4天带薪休息，法定节假日有休息。公司免费提供食宿工作满一年，享有五天带薪年假公司每年组织员工旅游及各项技术竞赛持本人身份证原件，到店内应聘。',
 'job_name': '改刀墩子-悦',
 'label': 'yiliaojk/'}{'description': '工作内容：可直接投递简历！没有钱的想挣钱的投简历投简历！因生产需求，现我公司招聘生产线操作工（一）招聘条件1.学历不限，有经验者优先；2.年龄：18-40周岁；4.根据生产计划实施完成定额产量（二）招聘岗位车间操作工（三）薪资标准1.综合工资5000--7000左右；（四）福利待遇1.入职签订劳动合同并且缴纳五险一金2.享受免费工作餐3.享受免费班车；4.享受每年健康体检；5.享受各类职业技能培训；6.享受节日福利及各类丰富团建活动；无需工作经验,过来包进，直接入职上班应届生，实习生，都可以接收【报名方式】报名方式请直接来电咨询报名！或向我投递简历',
 'job_name': '操控机器不出力日200',
 'label': 'shengchanzhz/'}{'description': '位描述长春安波福一厂[爱心]企业优势：[爱心]上手简单，厂区无异味。[爱心]冬天暖和，夏天凉快。[爱心]工作餐种类多，好吃不重样。[爱心]转正有五险一金。[爱心]招聘岗位：产线操作工[爱心]招聘要求:年龄18--38周岁。[爱心]工作时间:两班倒10～12小时[爱心]工资待遇：17/小时+1元绩效。[爱心]日结工资：压三天之后，第五天发第四天工资商业保险：每个月80元。员工食堂:炒菜.盖饭.水果.饮料应有尽有！[爱心]入职需求：入职前需要做体检(体检费满月报销)[爱心]面试地点:二道区温州街',
 'job_name': '普工/去216/天日结',
 'label': 'shengchanzhz/'}{'description': '1、负责依据检验标准对生产各环节的首件、尾件进行检验，并进行过程巡检。2、负责监督生产工艺的执行性。3、负责处理公司生产的不合格品或质量事故。4、负责计量检具的正确使用、保管和维护工作。5、负责对不合格品判定、标识、追溯、跟踪及反馈。6、公司安排的其他临时性工作任务。福利待遇：1、缴纳五险一金2、月休4天法定节假日正常休息各种节日福利3、免费班车，定期体检4、包吃包住加班补助5、绩效奖金',
 'job_name': '质检员轻松不累包吃住',
 'label': 'shengchanzhz/'}{'description': '岗位职责：1、负责门店顾客接待；2、为来店客户提供专业的美容/纤体咨询服务；3、达成销售意向，成功*所经营产品；4、维护好老客户。任职资格：1、普通话标准，形象气质佳；2、美容行业工作经验1年以上，具备团队合作精神；3、爱岗敬业，工作认真，具有较强的沟通能力和亲和力。工作时间：',
 'job_name': '健身教练',
 'label': 'fuwuy/'}{'description': '关于跆拳道教育方面的人才。有无经验均可。', 'job_name': '跆拳道教练', 'label': 'fuwuy/'}{'description': '现馆内招聘教练员，可带好在校学员，维护老生新生，认真教授散打搏击课程，有责任感。工资底薪＋全勤+提成＋话补＋奖金。老板好，帅哥美*多。',
 'job_name': '搏击教练员',
 'label': 'fuwuy/'}{'description': '1.熟练掌握增肌减脂等私人定制的课程2.要求有责任心，诚实守信3.加入我们后免费培训，分配会员',
 'job_name': '健身教练',
 'label': 'fuwuy/'}{'description': '负责整理档案资料、协助经理处理日常事务吉林省鉴文商务咨询有限公司一.寻找城市合伙人1.主要负责对外人员招聘安置工作办理入学学历提升参军入伍等咨询.2.要求：**不限学历不限整体形象干净利索每个月可以完成公司下发的任务3.薪资待遇：时间：9点—4点上班不加班双休薪资：2000无责底薪（其他根据个人能力认真做事轻松5000+）二.合作的两个方向：1.文员：无责底薪2000每个月完成公司派发的任务会奖励加提成（奖励500—1000）（提成根据所完成的而定）2.线上：没有底薪赚提成具体工作时间自己安排没任务，没压力（公司每天会发福利达标公司的奖励制度也会有奖励）线上的工作和公司文员基本一致但是你开始您必须做线上线上开一单公司才可以招聘你我们公司对能力要求很高',
 'job_name': '文员',
 'label': 'renshixzhcw/'}{'description': '公司为娱乐直播类的传媒公司，人事专员日常招聘主要为主播、运营、经纪人等岗位，招聘软件由公司提供，都是全年会员。试岗七天，通过算工资，无责底薪3000+提成，，提成为到面每人5元，没有任务要求，只要每天完成后台200-300条信息就可以。工作内容：1、负责公司的招聘工作，求职者邀约，应聘人员的接待、应排及初试；2、配合新员工进行入职及离职办理；3、负责新员工岗前培训工作；4、员工考勤、资料统计、数据审核等职位要求：大专及以上学历，常期稳定，有相关工作经验者优先1、掌握基本人力资源基础知识；2、有较强的执行力和责任心；3、有亲和力和服务意识，良好的沟通领悟能力；4、工作主动、细心、踏实，且具有较强的原内则性；5、具有敏锐的观察能力，能够主动发现问题；6、掌握和应用基础的办公软件，有较强的学习意识。工作时间：9：00-18：00，午休1小时，每周日休息一天，法定节假日正常休息。',
 'job_name': '朝九晚六底薪4K招人事',
 'label': 'renshixzhcw/'}{'description': '岗位职责：1、受理及主动电话客户，能够及时发现客户问题并给到正确和满意的回复；2、与客户建立良好的联系，熟悉及挖掘客户需求，并对客户进行系统的应用培训；3、具备处理问题、安排进展、跟进进程、沟通及疑难问题服务的意识跟能力，*大限度的提高客户满意度。遇到不能解决的问题按流程提交相关人员或主管处理，并跟踪进展直至解决；4、具备一定的销售能力，针对公司现有的客户进行营销，让客户接受更为广泛的网络产品，达到*好的网络营销的效果。5、不断接受公司的各项业务和技能提升培训。任职资格：1、专科学历，有一定客户服务工作经验或销售经验，有一定的客户服务知识和能力。2、计算机操作熟练，office办公软件使用熟练，有一定的网络知识基础，熟练使用Photoshop等制图工具者优先考虑。3、要求一定要有“客户为先”的服务精神，一切从帮助客户、满足客户角度出发。4、性格要求沉稳、隐忍，善于倾听，有同理心，乐观、积极。普通话标准、流利，反应灵敏。5、热爱工作，敬业、勤恳，乐于思考，具有自我发展的主观愿望和自我学习能力。可适当加班者优先。工作时间：8:00－17:00',
 'job_name': '快递客服',
 'label': 'yunyingkf/'}{'description': '工作内容：工作内容很简单很轻松，就是打打电话，召回以前的老玩家回归游戏就可以了，电话玩家资源都是公司提供的，没有任何的难度的，我们使用电脑外呼系统自动拨号的，无需我们手动拨号的，解放了我们的双手。职位要求：格活泼朗，语言表达能力强，年龄20-32岁（我们需要更多新鲜血液注入，你将会成为我们的培养重点）工作时间：上班时间：考虑到年轻人起床难得问题，我们把上班时间调整到上午9.00！下班时间7.30。中午休息一个小时，下午还会有不定时的水果零食发放，我们还会组织有趣的益智类活动，放松精神，培养团队协作的能力。薪资：底薪5000转正晋升只要你能力到位，我们不会埋没任何一个优秀的员工，这里的晋升只看能力不看资历的哟我们的客服月收入5000+以上',
 'job_name': '不跑外的坐班客服',
 'label': 'yunyingkf/'}{'description': '岗位职责：1、确实掌握安全事宜，服勤于大门前、大厅内、后门及各*之警卫岗；2、遵行保安经理之指示，服勤安全警卫勤务，确保财产与顾客安全。任职资格：1、18—30周岁，身高175CM以上，身体健康，容貌端正；2、熟悉安全制度及安全器材使用、意外事件及紧急事故之预防与安排；3、良好的亲和力，退伍军人优先考虑。工作时间：',
 'job_name': '力旺东玺台小区保安',
 'label': 'anbaoxf/'}{'description': '欢迎留言，可直接联系或投递简历！！！一、招聘岗位1、高铁乘务员、餐吧乘务员2、列车员（高铁、普列）3、车站安检员、站务员、VIP接待员，票务员工作内容:1、负责协调旅客上下车,检车票务,认座,旅客咨询等工作2、负责车站出入站口检查工作3、负责服务礼仪,餐饮服务4、负责列车,站内安全管理,包括站岗,抽查旅客身份证件5、负责列车、站内安全工作职员任职要求:1，年龄18-28周岁，具有较好的语言交流能力;2，净身高150-160以上158-168以上160-170以上根据城市要求3，初中及以上学历;专业不限4，五官端正，面容姣好，身材匀称，动作协调，形象气质佳:5，拥有中华人民共和国公民身份6，本人及家庭成员无犯罪记录;7，身心健康，身体日常部位无伤疤，无纹身，无腋臭退伍军人，学生优先。二、福利待遇1，带薪基础岗位实习，带薪实训转正后月薪6000-8000以上(基本工资+其他福利津贴)国家法定节日发放相关福利及过节费用(中秋、国庆、元旦、除夕…);每年6-9月份发放防署费，11-12月份发放御寒费。2，转正后上几休几，综合上半个月休半个月。3，免费宿舍，被褥，免费无线网，宿舍有空调，24小时热水澡。4，晋升:半年一次晋升机会，并享受岗位津贴5，优秀员工可参加公司年会，并享受年终奖金2000-20000元6，公司统一上五险，一年后上一金7，免费被褥，当天安排食宿。长期合同制，签订长期劳动合同，一直可以工作到退休，享受养老政策。就业方向全国各客运段，所有员工转正后工作地点服从公司就近上岗！',
 'job_name': '五险一金高铁乘务年假',
 'label': 'anbaoxf/'}{'description': '【岗位职责】1.负责店铺日常运营，包括商品陈列、销售推广和顾客服务；2.接受顾客咨询，提供产品信息和解答疑问，达成销售目标；3.定期盘点库存，确保商品充足，处理退换货事宜；4.协助处理客户投诉，维护良好的店铺形象和客户关系。【任职要求】1.高中及以上学历，有零售或相关行业经验者优先；2.良好的沟通技巧和客户服务意识，有耐心，善于解决顾客问题；3.熟悉美妆日化或服装潮牌产品知识，能快速上手新商品；4.能适应早晚班轮班制度，具备一定的销售技巧。【福利待遇】1.提供行业竞争力的底薪加提成，月收入可达5000-8000元；2.商业保险，带薪年假；3.提供专业的产品知识培训和销售技巧提升机会；4.舒适的工作环境，位于购物中心或品牌专卖店，交通便利。',
 'job_name': '营业员',
 'label': 'mendianlsh/'}{'description': '薪资待遇：底薪3200满勤200+办卡提成+业绩提成，月工资4000--6000左右岗位职责：负责点点收银，买单任职资格：1、形象好，气质佳2、较强的服务意识，熟练使用电脑办公软件；3、具备良好的协调能力、沟通能力，负有责任心，性格活泼开朗，具有亲和力；',
 'job_name': '诚聘收银员，服务生',
 'label': 'mendianlsh/'}{'description': '精品快餐店收银员，店面不大操作简单，顾客都是年轻人素质高易沟通，能管事可以当个小店长加工资。',
 'job_name': '收银员',
 'label': 'ncanyin/'}{'description': '负责店面收银、结算、理账工作,有收银工作经验者优先；无经验有专门带教人；',
 'job_name': '收银员/服务员',
 'label': 'ncanyin/'}{'description': '年龄要求：30-55岁时间，管午饭其他待遇可面谈，详细可来电咨询岗位职责：负责快消品销售，有体销经验者、会销经验者、、电销经验者、保险经验者优先工作时间：早8点~晚5点工资底薪+提成+奖金，工资稳定5千左右有意向可以职级电话联系',
 'job_name': '高薪诚聘营业员早八晚五',
 'label': 'nxiaoshou/'}{'description': '负责接待顾客、销售商品、核对账目等工作', 'job_name': '营业员', 'label': 'nxiaoshou/'}{'description': '工作内容：年龄35-55岁，有服务行业库房管理经验优先，稳重、细心、耐心，熟练使用电脑。职位要求：工作细心，有较强的的责任心，严格要求工作细节工作时间：8:30-17:30月休3天，五险',
 'job_name': '库管五险',
 'label': 'sijiwl/'}{'description': '1、分拣员岗：每天上班领取PDA设备，自己领取任务，按照设备上任务进行分拣工作，按照数量将生鲜，果蔬，日用品，酒水饮料，米面粮油等货品放到对应的筐位，，从存货区取货后放到地牛车上，不需要人工搬运，将货品按照数量放到应放的地点。工作简单，管理不严，仓库可带手机，个人计件薪资，多劳多得，上不封顶。工作时间小夜班：16:00-02:00.综合计件薪资：5000-8000元每月。2、打包岗：打包水果，蔬菜，称重，贴标签，装盒，装袋等，小组计件提成，打包*性偏多，工作*轻松，需站立工作。工作时间长白班：9:00-20:00.综合薪资：4500-6000元每月。要求：18-45周岁，**不限，认真仔细，吃苦耐劳，无案底，不要求学历，每月15号工资打卡。工作满天数，可预支工资。可提供员工住宿，仓库内有食堂。工作地址：吉林长春公主岭交界的地方长春大岭物流园',
 'job_name': '公主岭果蔬大仓直招员工',
 'label': 'sijiwl/'}{'description': '1、没有经验的、纯小白的都可以2、粉丝和用户的线上互动和维护;3、遵守公司的规章制度，配合公司安排的活动和免费的培训;4、网络直播内容严格遵守法律法规，杜绝一切低俗不健康行为;二:入职要求:1、年龄18到35，正规直播平台表演才艺，才艺包括唱歌，舞蹈，聊天，讲八卦，脱口秀，手工才艺。2、情商高，沟通能力强，能够活跃直播间气氛.3、线上直播，有设备的可以在家播，公司可提供全套设备三:薪资待遇1、保底薪资:8000-10000月+提成(月薪一万至十万，上不封顶)2、提供原创剧本短视频拍摄等包装。3、工作时间:主播自定，比较自由',
 'job_name': '直播间演员',
 'label': 'nchuanmei'}{'description': '工作内容：1.直播期间，和粉丝互动，调动粉丝情绪，活跃直播间；2、在直播平台进行产品详细讲解，吸引粉丝关注并完成销售目标。3、策划直播内容，撰写直播脚本，提升视频及直播业务营收。4、参与团队视频拍摄和活动方案讨论，完成日常视频拍摄。5、跟进直播效果，复盘总结分析直播数据，并不断改进优化。薪资：面议，底薪+提成+绩效',
 'job_name': '诚聘带货主播',
 'label': 'nchuanmei'}{'description': '招募主播啦；招募主播啦；招募娱乐主播啦!!!不需要露脸会聊天唱歌打游戏甚至是搞笑都可以有无经验均可【也可以兼职哦】线上线下看你时间安排这么自由的工作真的不心动嘛!！我们喜爱活泼又有才华的你你与美好生活的距离可能就差这一份工作公司十年老运营带你走向人生巅峰期待你的加入!!!面试面试！！！年龄要求；18-32周岁声音甜美有无经验均可任职要求；1，普通话标准性格开朗活泼自信热爱表现自己2，会聊天会开玩笑会搞气氛热爱沟通3，表发能力和应变能力强4，对互联网娱乐直播行业感兴趣5，没有经验的主播公司免费培训运营跟进指导工作内容；活跃直播间的内容，娱乐观众维护品频道秩序与游客互动，维护自己的粉丝保证纯绿色直播不露脸不需要才艺会聊天会游戏会唱歌都可以挑自己擅长的来无需来公司居家播即可设备有没有无所谓一部手机就可以播没有任何收费项目公司免费培训和运营指导只要你喜欢聊天就可无需担心会出错管理会一直盯着及时解决任何问题薪资待遇；有保底和福利两种选择1、保底；按麦序时长算保底{平台提成+额外奖励}以到银行卡为准2、福利；平台提成+麦序福利+麦序奖励+魅力奖励注：公司不抽取任何提点平台所挣得都自得干的好还有额外福利',
 'job_name': '招主播和经纪人月入万',
 'label': 'nchuanmei'}{'description': '招聘游戏直播主播：年龄18-30岁之间公司承诺：专人培训，免费培训，提供直播设备，灯光设备，不高压每天工作时间可自主选择，时间短。工作内容：团体直播，工作有专业的培训没有经验的、纯小白的都可以，公司有专业的运营团队，去指导如何直播任职要求：性格活泼开朗，有上进心，有赚钱欲望，积极向上，不自私，有直播经验者优先。新人也可以，不要对自己没信心，面试之后只要通过，公司为你提供无责底薪兜底，专人培训，无押金，无任务，正规绿色平台，拒绝一切不良行为薪资待遇，公司提供无责底薪，保底薪资8000-10000不成问题，提供住房补助，本公司承诺不拖欠任何薪资公司环境好，通勤交通便利',
 'job_name': '游戏主播工作轻松过w自由',
 'label': 'nchuanmei'}{'description': '1、学历专业，年龄18-30岁2、会简单的基本电脑操作2、无经验可学习，前期不懂会人带，良好的沟通能力，学习能力强3、对互联网设计,视频剪辑，ps,运营感兴趣，往长期往这方面发展4、会基本的色彩调搭配感、审美观，逻辑思维分析强，做事踏实，认真负责。福利待遇周末双休，朝九晚六',
 'job_name': '招某音短视频剪辑可无经验',
 'label': 'nchuanmei'}{'description': '工作内容:王者荣耀和平精英手游1.对游戏有一定的了解，沟通能力强，性格开朗。2.根据订单开启每日游戏操作，语音开黑。3.在游戏中与玩家沟通，跟玩家建立良好关系。4.性格开朗，会聊天，思维敏捷，喜欢玩游戏或会玩游戏有无经验均可薪资待遇:薪资待遇：试用期无责底薪3000+提成提供住宿转正后：底薪4000+提成，月收入6000-20000以上包吃住工作环境氛围轻松，都是同龄人沟通无障碍，提供免费零食及饮料。每月不定期聚餐，举办员工庆生Party,节假日提供精美礼品，工作状态随意简单轻松不累。',
 'job_name': '不露脸语音厅主持',
 'label': 'nchuanmei'}{'description': '服装带货主播10名，有意者请电联联系！！每天工作8小时，月薪8000，供吃住年龄25-45之间，口才好，身材好可试穿衣服，有无经验均可助播5名每天工作10小时，工作轻松，月薪5000，供吃住年龄25-45之间，主要工作配合主播上链接，下播贴号码，工作地点在江苏省南通市松原市有直播间，实习在松原，包吃住。能自己操作之后在南通市工作。',
 'job_name': '高薪诚聘直播助理电联',
 'label': 'nchuanmei'}{'description': '工作内容：1.通过各平台、公司渠道招募，挖掘有潜力的主播或行业新人2.负责主播的入职及前期培训，入职后续维护职位要求：1.有传媒行业相关经验者，从事过网络工作者优先录取2.有较强的沟通能力和应变能力，有一定的抗压能力。3.对传媒行业抱有热情，愿意学习，喜欢直播行业，喜欢与人互动沟通薪资待遇：无责底薪4000+住宿+提成+年终奖+节假日福利+定期团建+五险。月薪5000~10000有无经验均可，师徒老带新，手把手带你赚钱！轻轨3号线在卫光街站下车，西行300米到远创国际A座；地铁4号线在卫星广场站下车，西行800米到远创国际A座',
 'job_name': '星探经纪人',
 'label': 'nchuanmei'}{'description': '职位描述1、没有经验的、纯小白的都可以！2、粉丝和用户的线上互动和维护；3，发展空间大，优秀有能力可以升厅管4、遵守公司的规章制度，配合公司安排的活动和免费的培训；5、网络直播内容严格遵守法律法规，杜绝一切低俗不健康行为；三：入职要求:1、年龄18到35，正规直播平台表演才艺，才艺包括唱歌，舞蹈，聊天，讲八卦，脱口秀，手工才艺。2、情商高，沟通能力强，能够活跃直播间气氛.3、线上直播工作时间：中午12:00--凌晨3：00，可兼职，可全职。兼职每天4个小时，全职每天6个小时。都有高保底。培训为3天可在公司培训，培训算薪资，后台礼物*提点，额外还有福利奖福利待遇：1、绩效+奖金上不封顶。2、定期免费培训。3、提供优质食宿，也可在家办公，无需坐班，无需上下班打卡。4、生日、节假日福利。5、定期团建。6.带薪年假半个月',
 'job_name': '不露脸语音主播有保底',
 'label': 'nchuanmei'}{'description': '负责公司主播的线上招聘，引入，培训，维护等工作无责底薪4000+饭补+全勤+绩效奖金+提成奖金+年终奖+节假日福利+定期团建+五险。月休四天，工作时间中午12点~晚9点。负责公司主播的挖掘，引入，培训，维护。无责底薪4000+饭补+全勤+绩效奖金+提成奖金+年终奖+节假日福利+定期团建+五险。月休四天，工作时间中午12点~晚9点。',
 'job_name': '高薪聘星探包住',
 'label': 'nchuanmei'}{'description': '1.中专及以上学历，18-30周岁。2.对设计师、计算机行业感兴趣者优先3.思维活跃，有创新能力或创新意识者优先4.想拥有一技之长，有个稳定发展好的工作者优先',
 'job_name': '双休短视频拍摄助理带小白',
 'label': 'nchuanmei'}{'description': '1.20-30周岁。2.对设计师、计算机行业感兴趣者优先3.思维活跃，有创新能力或创新意识者优先4.想拥有一技之长，有个稳定发展好的工作者优先',
 'job_name': '某音某手短视频剪辑有人带',
 'label': 'nchuanmei'}{'description': '岗位职责：配合公司进行服装服饰拍摄，店铺打版宣传，短视频拍摄。任职资格：身高162~179体重匀称，身材比例匀称，五官端正，颜值在线。有拍摄经验优先。',
 'job_name': '服装服饰拍摄打版',
 'label': 'nchuanmei'}{'description': '传媒公司招聘星探运营负责公司主播的挖掘，引入，培训，维护。无责底薪4000+饭补+住宿+全勤+绩效奖金+提成奖金+年终奖+节假日福利+定期团建+五险。工作时间中午12点~晚9点。服从安排，有赚钱欲望，公司氛围嘎嘎好，老板人傻钱多，嘎嘎好相处！',
 'job_name': '不用赶早高峰的星探经纪人',
 'label': 'nchuanmei'}{'description': '岗位职责：配合公司进行服装服饰拍摄，店铺打版宣传，短视频拍摄。任职资格：身高162~179体重匀称，身材比例匀称，五官端正，颜值在线。有拍摄经验优先。',
 'job_name': '高薪服装服饰拍摄打版',
 'label': 'nchuanmei'}{'description': '拍摄视频剪辑视频做餐饮商家抖音号。工作时间每天1-2小时，老板是年轻人，想做一个重庆地毯火锅找一个懂得互联网剪辑运营的一起创业做得好给干股。',
 'job_name': '短视频拍摄剪辑',
 'label': 'nchuanmei'}{'description': '拍摄剪辑助理主要工作内容运营抖音账号拍摄剪辑视频剧本和分镜创作有过相关从业经验独立运营过餐饮或服装类账号懂得直播流程和后台操作工作时间自由',
 'job_name': '视频拍摄剪辑助理',
 'label': 'nchuanmei'}{'description': '1；要求有带货经验2；气质佳，口才好3；吃苦耐劳，热爱岗位',
 'job_name': '带货主播',
 'label': 'nchuanmei'}{'description': '年龄18周---30周岁1、学历：工作经验不限。2、性格：乐观外向，有正确的价值观，责任心强、执行能力好，有良好的的沟通能力，能适应快速学习。3、经验：有短视频相关经验者或相关资源者优先，无经验学习能力强者亦可。4、爱好：短视频重度爱好者优先。',
 'job_name': '诚聘短视频剪辑可小白双休',
 'label': 'nchuanmei'}{'description': '一点都不累，唠嗑或者表演才艺每天3小时，39-60元年龄35以下，颜值才艺者优先',
 'job_name': '直播助理',
 'label': 'nchuanmei'}{'description': '1、学历专业，年龄18-30岁2、会简单的基本电脑操作2、无经验可学习，前期不懂会人带，良好的沟通能力，学习能力强3、对互联网设计,视频剪辑，ps,运营感兴趣，往长期往这方面发展4、会基本的色彩调搭配感、审美观，逻辑思维分析强，做事踏实，认真负责。福利待遇周末双休，朝九晚六',
 'job_name': '某站短视频剪辑高薪双休',
 'label': 'nchuanmei'}{'description': '负责公司主播的线上招聘，引入，培训，维护。年龄18-25周岁，无责底薪4000+饭补+全勤+绩效奖金+提成奖金+年终奖+节假日福利+定期团建+五险。月休四天，工作时间中午12点~晚9点。负责公司主播的挖掘，引入，培训，维护。无责底薪4000+饭补+全勤+绩效奖金+提成奖金+年终奖+节假日福利+定期团建+五险。',
 'job_name': '主播经纪人星探',
 'label': 'nchuanmei'}{'description': '岗位职责：配合公司进行服装服饰拍摄，店铺打版宣传，短视频拍摄。任职资格：身高162~179体重匀称，身材比例匀称，五官端正，颜值在线。有拍摄经验优先。',
 'job_name': '服装打版拍摄宣传日结',
 'label': 'nchuanmei'}{'description': '欢迎有意者可以直接电话联系公司禁忌：禁忌低俗直播，禁忌暴露直播，只允许唱歌，聊天。严禁一切低俗文化！公司提供设备直播间，可以住宿，每天额定工作六个小时不需要拍短视频那么辛苦。现在主播平均收入均在一万以上，越努力越幸运。直播环境安全舒适高档写字间设备都是的有专业调试团队经验丰富的运营管理薪资待遇:无责保底4000+时长奖励+礼物分成上不封顶+新人奖励直播地址:红旗街商圈，金谷国际。交通便利，购物，休闲，赚钱三不误，快来吧小伙伴们1、需满18周岁以上(全职，兼职允可）2、如唱歌，乐器，脱口秀，聊天等；3、形象气质佳，思维敏捷和应变能力；',
 'job_name': '期待高薪无责保底主播电联限18-35岁',
 'label': 'nchuanmei'}{'description': '有意者可直接电话联系或者投递一份你的简历，我们会尽快联系你！福利待遇：（1）公司将为你提供专业的平台，专业直播设备，。（2）专业超管带你，只要按照超管说的做保证个月就赚到普通工作3倍的钱。。。（3）入职满一年交五险一金。无任务，无押金，接受0基础，每天仅需6小时，无加班。。薪资待遇：1.月保底6000+奖金+礼物提成（无上限），没有上限，努力决定上限，2.工作时间：时间段不限，轻松不累，鼓励多播，多劳多得，任职要求：1、有无经验均可，有无才艺均可，公司配备声卡设备2、学历不限，18-30岁之间，要求个人素质好，责任心强，无任何不良嗜好，具有较强的事业心和自信心及上进心。4、热情活泼、喜欢与人互动交流，善于调动气氛，互动能力强，',
 'job_name': '8k高保底无责主播供住限18-35岁',
 'label': 'nchuanmei'}{'description': '招手机音频语音聊天主播，语音唱歌主播，线上直播，免费培训，不需要到公司上班无需面试线上试音即可。抖音音频直播平台主播热招中~绿色直播平台1、手机音频直播，不需要设备，一部手机即可2、简单方便，时间自由，上手快，不需要露脸3、不需要押金，不需要投资，只要你有手机4、对声音的要求不高，只要你能说话5、皆可，有无经验均可6、只需要有颗负责任的心，好好直播7、年龄18-32周岁可提供住宿住宿环境好',
 'job_name': '高薪诚聘主播供住电联限18-35岁',
 'label': 'nchuanmei'}{'description': '招新手主播，娱乐主播，才艺主播线上主播线下主播*培训保底薪资7000-13000，经验不限，时间自由，公司提供直播间设备公司提供:高端直播间、专业直播设备、化妆师、造型师、形象打造、才艺教学、专业摄影师拍摄、剪辑精细化团队全程*服务。运营、短视频拍摄与剪辑、人气卡扶持、作品热门*、线上资源对接、网红孵化与培养直播平台:抖音休息时间:自由安排，遵从主播意愿直播内容:直播间以聊天、互动为主(全程1对1跟播培训)不要求直播经验和才艺工作地点:绿园区吾悦广场A座任职要求:1.普通颜值就可以(美颜比你想象的强大》2.活泼，开朗，性格好，喜欢与人聊天3.年龄30岁以下福利待遇:团建，节假日礼品，不定期聚餐，节假日机票，景点门票',
 'job_name': '快手抖音娱乐主播无责保底限18-35岁',
 'label': 'nchuanmei'}{'description': '有无经验均可，公司会对新主播进行培训运营*扶持；岗位要求：1.不限经验，小白、新老主播都可加入！2.颜值在线，形象气质佳3.活泼开朗、喜欢聊天、时间充足4.工作态度积极主动（积极配合运营团队及公司安排）薪酬待遇超高无责保底6K到10k，每天4到6小时+高额提成（40%-55%提点），（接受零粉丝，零经验）全职每天4到6个小时账号归个人所有！有试播的机会，如果不满意七天无理由可以退！只要你能坚持下去，我就可以一直跟着，带你涨粉，赚钱！保姆式的经纪人！另招聘团播主播要求无大面积纹身配合公司跟舞蹈老师学习简单抖音热门舞蹈薪资8k—10k',
 'job_name': '急招想挣钱主播无责10K限18-35岁',
 'label': 'nchuanmei'}{'description': '做快手一线平台娱乐直播，有无才艺均可，会聊天会捧人就行！要求形象打开美颜看的过去就行！给你配全套直播设备包括苹果手机，不要押金，不签合同，无套路，每晚18：00点至24：00点，6小时保底4000-5000元，薪资上不封顶，无任何缴纳费用，没有违规违法行为，正规线上直播公司，在家播就行！全国招聘在家播就行',
 'job_name': '视频主播提供设备在家播',
 'label': 'nchuanmei'}{'description': '工作内容：其他线路休息负责替班工作，没有替班工作的时候在公司值班，职位要求：有熟练的9米6、7米7驾驶经验，服从公司领导安排工作时间：电话详谈',
 'job_name': '诚聘B票值班司机',
 'label': 'sijiwl/'}{'description': '工作内容：电动叉车开电运输叉车无证可学月结5000+职位要求：无特殊岗位要求都能干有人教活轻松简单不累工作时间：倒班工作月休4天全市班车提供工作餐有宿舍公司为员工提供俩餐米饭水饺拉面馒头面包牛奶等丰富美食',
 'job_name': '叉车司机月结溜达岗',
 'label': 'sijiwl/'}{'description': '1、【招聘岗位】：装卸工、分拣员2、【岗位要求】：年龄18-50周岁，能上夜班者优先考虑（可接受无经验人员有人带）3、【薪资待遇】：装卸工7-9千/月，分拣员6-7千/月，月休4天4、【食宿情况】：住宿有宿舍，每月有食宿补贴300元，住宿在补贴里扣一部分，吃饭公司有食堂5、【其余补贴】：工龄奖、满勤奖，夜班补助、亲情1+1等6、【工作时间】：装卸夜班：19点--07点，装卸倒班：02点--12点，12点--22点，半个月一倒班，分拣夜班：19点--07点7、【工作内容】：装卸：进行装车或卸车工作，大件有叉车地牛等设备，小件货物码放整齐；分拣：在传送带附近进行货物的短距离搬运，纸箱货物较多，件30公斤左右',
 'job_name': '长春德邦聘分拣员6-7千',
 'label': 'sijiwl/'}{'description': '1、负责区域内的物品送达及货款的及时返回；2、执行业务操作流程，准时送达物品，指导客户填写相关资料并及时取回；3、整理并呈递相关业务单据和资料；4、客户的维护，客户咨询的处理和意见的反馈；5、突发事件的处理。任职资格：1、初中及以上学历；2、熟悉当地地形，有同行业工作经验者优先；3、吃苦耐劳，人品端正，做事仔细认真；4、身体健康，无不良嗜好。工作时间：编辑职位',
 'job_name': '菜鸟裹裹取件员',
 'label': 'sijiwl/'}{'description': '1．工作内容：点申请职位，打电话主要在库房卸果汁，重量在10-50斤左右，来就干活，常年有活，活多。.2．薪资待遇：点申请职位，打电话每天能挣到200至290元，日结工资，时间自由.3．工作时间：点申请职位，打电话可兼职，也可全职，随时来随时干活，可洗热水澡.4．福利待遇：点申请职位，打电话有寝室，提供吃住、干活有辅助工具，地牛和推车，当天安排食宿。.5．单位地址：点申请职位，打电话长春市火车站附近点申请职位，打电话，给你详细介绍',
 'job_name': '装卸工卸方便面220活多',
 'label': 'sijiwl/'}{'description': '工作内容：标品/蔬菜按照线路投放职位要求：长期稳定工作时间：晚上10点-凌晨5点，工作地点海吉星A3物流库',
 'job_name': '标品/蔬菜分拣员',
 'label': 'sijiwl/'}{'description': '工作内容：轻松简单有人带不出力开动电运输小车电运输叉车月结5000-6000职位要求：无任职要求直接入职福利待遇：全市免费班车提供工作餐有宿舍无需体检直接入职工作时间：倒班工作月休四天恒温车间冬暖夏凉车间严格执行5S标准除湿恒温无尘无噪音无异味',
 'job_name': '叉车司机溜溜达达五千八',
 'label': 'sijiwl/'}{'description': '工作内容：负责运输货物职位要求：18-50周岁工作时间：早8-晚8有限工时11小时',
 'job_name': '日结红旗叉车工',
 'label': 'sijiwl/'}{'description': '成手叉车司机、、、要求：16-50周岁，成手有叉车证，可以进场试岗，试岗通过没有试用期直接上岗感兴趣的提供简历',
 'job_name': '叉车日200班车食宿',
 'label': 'sijiwl/'}{'description': '【岗位】高位【要求】18-45周岁，【工作时间】8：00-16：00，16：00-24：00，8小时俩班倒（具体工作时长根据实际生产安排决定）【福利待遇】工作满六个月以后择优转正，缴纳五险一金【薪资待遇】叉车：月结20元/小时，每月25日结算上月整月薪资（如遇法定节假日顺延或提前）',
 'job_name': '物流叉车工平叉',
 'label': 'sijiwl/'}{'description': '任职资格：1、有叉车操作经验，有叉车证；2、能适应倒班；工作时间：12小时两班倒，早班：8：00-20：00，夜班20：00-次日8：00.',
 'job_name': '叉车工',
 'label': 'sijiwl/'}{'description': '岗位职责：1、负责公司外事接送，给公司高管开车；2、负责公司车辆保养、维修和清洁工作；3、协助处理公司车辆保险、索赔、年检办理；4、协助处理日常行政事务。任职资格：1、年龄28-35岁，C1-C2--B1本，5年以上实际驾驶经验，驾驶技术娴熟，熟悉本地路况；2、无不良驾驶记录，无重大事故及交通违章，具有较强的安全意识；3、懂商务接待礼仪，具有一定的服务意识；4、为人踏实、老实忠厚，保密意识强、责任心强，能适应加班。',
 'job_name': '商务司机',
 'label': 'sijiwl/'}{'description': '工作内容：现场的收发货管理职位要求：年龄35-45质检工作时间：早八晚五，长白',
 'job_name': '库管员3千5-4千五险',
 'label': 'sijiwl/'}{'description': '司机有快消品经验的优先薪资待遇:5000—6500元餐补+满勤元+年终奖（有意向可投递简历或直接拨打电话）要求：持有C票以上驾驶执照,开4.2米厢式货车司机2名负责市内货物的配送、装卸和清点,司机，有工作经验者优先考虑作息时间：早6点晚5点',
 'job_name': '诚聘市内箱货司机电联',
 'label': 'sijiwl/'}{'description': '轻货跟车装卸汽车零部件。工作地址：长春市内高新区超然街与顺达路交汇处长春力登维科技产业有限公司。请直接拨打应聘电话联系',
 'job_name': '装卸工轻松活不累',
 'label': 'sijiwl/'}{'description': '1.理清货物录入库存2.卸货到仓库、备货、配货3.早七晚五，月休两天，如不休息加200全勤奖金4.货物为休闲食品、零食、饮料、膨化食品',
 'job_name': '库房管理员',
 'label': 'sijiwl/'}{'description': '工作内容：负责分拣水果蔬菜及日用百货1.经验不限。年龄：18--45岁二.岗位内容：无须经验、统一培训、简单易操作三．薪资待遇：1.综合工资5000-7000元2.员工享受法定节假日，婚假、丧假、产假、病假.带薪年假，节假日，生日等福利。3.不定时组织聚餐，年会等四、吃饭住宿1、免费提供食宿',
 'job_name': '蔬菜分拣日结能看手机',
 'label': 'sijiwl/'}{'description': '一、薪资福利：工资保底+绩效+夜班/冷冻补助+加全勤奖综合薪资6000-8000，上不封顶能者多劳能力高可过万干满一个星期可预支薪资可提供住宿：宿舍有空调，冬暖夏凉月休四天可根据自己时间自由调休免费提供工服手套等作业设备员工食堂附近小吃物美价廉二、工作要求：1.分拣：负责货品（菜品、酒水等）的分拣工作，按照订单要求去分货，干活麻利不拖拉，服从管理，18-45周岁，**不限，2.PC加工：水果，蔬菜称重，贴签，装盒，装袋，打包等，比较轻松，三、上班时间：分拣16:00-02：00，20:00-02:00打包09:00-20:00/23:00-09:00固定班次不倒班',
 'job_name': '长春蔬菜水果分拣高薪',
 'label': 'sijiwl/'}{'description': '【岗位职责】：装卸、分拣、扫描【任职资格】:45以下【工作时间】:7:00-19:00倒班月休4天【薪资待遇】:绩效+补助=7000-9000从事过本行业者优先考虑。公司直聘，不收取任何费用。',
 'job_name': '长春高薪诚聘装卸工8k',
 'label': 'sijiwl/'}{'description': '驾龄5年以上，无不良驾驶记录，无重大交通事故，年龄30到40之间，能接受出差。',
 'job_name': '小车司机',
 'label': 'sijiwl/'}{'description': '1．工作内容：点申请职位，打电话主要在库房卸果汁，重量在10-60斤左右，来就干活，常年有活，重量可选.2．薪资待遇：点申请职位，打电话每天能挣到200至380元，日结工资，时间自由.3．工作时间：点申请职位，打电话可兼职，也可全职，随时来随时干活，可洗热水澡.4．福利待遇：点申请职位，打电话有寝室，提供吃住、干活有辅助工具，地牛和推车，当天安排食宿。.5．单位地址：点申请职位，打电话长春市火车站附近点申请职位，打电话，给你详细介绍',
 'job_name': '装卸工卸粮油260',
 'label': 'sijiwl/'}{'description': '任职资格：1、年龄21-60岁，C1本及以上均可，3年以上实际驾驶经验，驾驶技术娴熟，熟悉本地路况；2、无不良驾驶记录，无重大事故及交通违章，具有较强的安全意识；3、懂商务接待礼仪，具有一定的服务意识；4、为人踏实、老实忠厚，保密意识强、责任心强，时间不限',
 'job_name': '小车司机',
 'label': 'sijiwl/'}{'description': '1．工作内容：点申请职位，打电话主要在库房卸果汁，重量在20斤左右，来就干活.2．薪资待遇：点申请职位，打电话每天能挣到280至380元，日结工资，时间自由.3．工作时间：点申请职位，打电话可兼职，也可全职，随时来随时干活，可洗热水澡.4．福利待遇：点申请职位，打电话有寝室，提供吃住、干活有辅助工具，地牛和推车.5．单位地址：点申请职位，打电话长春市火车站附近点申请职位，打电话，给你详细介绍',
 'job_name': '送货/配送员卸果汁长白',
 'label': 'sijiwl/'}{'description': '1：驾龄满一年，接送客人往返目的地2：底薪7千+出车补贴一千+奖励，综合薪资8千起。3.公司提供车辆保养和保险，无需承担额外费用；4：有意向欢迎投递简历，具体面议',
 'job_name': 'C1驾驶员',
 'label': 'sijiwl/'}{'description': '1、每天能挣200-300元左右，日结，可兼职，可全职，随时来随时干活.2、可通勤，可兼职，可住宿，可洗热水澡，有事可随时请假，时间自由.3、主要在库房卸日用百货、生活用品，重十几斤，干活有地牛，推车.4、单位地址：长春火车站附近点申请职位，打电话，投简历，给你详细介绍',
 'job_name': '卸方便面270一天一结算',
 'label': 'sijiwl/'}{'description': '岗位描述：送餐员/外卖骑手是指负责将外卖食品送到客户手中的职业人员。主要职责包括接收订单、准备食品、配送食品、收取款项等。招聘要求：年龄18-50岁，身体健康，无违法犯罪记录；具有骑行经验，熟悉当地道路和交通规则；具有良好的服务意识和沟通能力；具有团队合作精神，能够承受工作压力；具有手机操作和简单计算能力。薪资福利：薪资结构：底薪+提成；培训福利：提供岗前免费培训和职业发展培训。配送区域：根据公司的业务范围和需求，配送区域可能会有所不同。一般来说在城市区域内进行配送。工作时间：根据公司的安排，可能需要在早、中、晚三个时间段进行配送。',
 'job_name': '招踏实肯干配送服务人员',
 'label': 'sijiwl/'}{'description': '40岁以下，有经验，会开车，主推百货市场，工资面议，可直接打电话咨询',
 'job_name': '销售业务员',
 'label': 'nxiaoshou/'}{'description': '匹克体育招聘：店长岗位要求：️、工作乐观、勤劳、有责任心、学习能力强。️、年龄20-35岁，店长要求有运动品牌店长工作经验，店员有运动品牌销售工作经验者优先。薪资待遇底薪+补助+工龄+提成达成奖=月工资4000-8000，节假日3薪，每月带薪休息2天，每天工作7-8小时',
 'job_name': '匹克急招店长1名',
 'label': 'nxiaoshou/'}{'description': '工作地点：吉林省（根据能力划分市场大小）请求职者有意向后拨打应聘电话可自备交通工具，方便业务拓展，提高工作效率薪资待遇：100%高额提成+工作时间自由+晋升空间大（终端经理+县总+地总）岗位职责：负责所在地区的市场开发，面对药店及诊所等相关工作单位展开推广工作具有较强的沟通，协调，分析，推广及解决问题的能力，具有较强的事业心薪资标准：选择大于努力，我们的付出与收获成正比，只要你肯努力，薪资过万不在是梦我们坚信依靠底薪的业务不是好的业务，今天你的选择将成就明天更辉煌的自己不要看底薪，看提成！看提成！看提成！',
 'job_name': '医药代表',
 'label': 'nxiaoshou/'}{'description': '职位描述因业务需要，现招聘销售内勤2名。工作稳定不累，办公环境舒适，氛围轻松。需要会基本电脑操作，个性踏实稳重有责任心。*好家距离公司近一些，能够长期稳定的，一经录用待遇优厚，有经验者优先。每月4天休息，中午有餐补。',
 'job_name': '文员',
 'label': 'nxiaoshou/'}{'description': '你渴望在新能源汽车的领域大展身手吗？如果你对新能源汽车充满热情，拥有卓越的销售技巧和积极进取的精神，那么我们诚挚地邀请你加入我们的团队！在这里，你将与前沿科技为伴，为客户带来绿色出行的全新体验。与我们一同开启新能源汽车销售的新篇章，成就非凡职业生涯！期待你的加入，一起为环保事业贡献力量，共创美好未来！',
 'job_name': '高薪资诚总经理助理',
 'label': 'nxiaoshou/'}{'description': '年龄要求：30-55岁时间，管午饭其他待遇可面谈，详细可来电咨询岗位职责：负责快消品销售，有体销经验者、会销经验者、、电销经验者、保险经验者优先工作时间：早8点~晚5点工资底薪+提成+奖金，工资稳定5千左右有意向可以职级电话联系',
 'job_name': '早八晚五急招羊奶店店员',
 'label': 'nxiaoshou/'}{'description': '岗位职责：1、负责专卖店珠宝、腕表及皮具等产品的导购销售；2、寻求并创造机会提升客户忠诚度；3、快速学习有关珠宝、手表及皮具的新知识信息；4、与售后服务部门联系处理客户的产品维修要求；5、确保店铺环境符合公司标准（如视觉陈列，清洁等）。任职资格：l、高中或职高以上学历，普通话标准，会基本英语对话；2、形象气质佳，外表宜人可亲，良好的待人接物行为举止；3、二年以上精品品牌销售经验，有销售珠宝、腕表、皮具等经验者优先；4、熟悉零售专卖店日常操作流程；5、客户服务意识强，有良好的职业素质；6、沟通表达能力、责任心强，具团队合作精神。工作时间：',
 'job_name': '奢侈品销售',
 'label': 'nxiaoshou/'}{'description': '职责:主要负责客户对各品牌介绍，咨询，答疑等工作，不推销，没有任务。要求:**不限，35周岁以下，大专及以上学历待遇:入职签合同，当月缴纳五险一金全年16个月工资，五险一金，班车，工作餐，节假日福利，年底奖金。工作时间:白班为主，一个月大概三四天夜班，夜班值班有休息室，工作环境好。',
 'job_name': '一汽大众奥迪官方应答员',
 'label': 'nxiaoshou/'}{'description': '1.客服人员要求有电话销售经验，公司资源充足，不跑外，只电话回复客户问题。2.岗位职责电话回答问题、客户沟通、帮助客户购买、促成订单，待遇好提成高。3.薪资透明无责底薪4k+提成业绩越高提成越多，轻轻松松月入1万+。4.上班时间早八晚六。5.产品介绍OTC产品!有自己医院线下实体药店，药房都在卖，好成单，大品牌有保障!6.待遇不定时提供各种零食、茶水，公司提供午餐。本市面试人员，报销面试路费20元。快快乐乐上班，轻轻松松赚钱！',
 'job_name': '社群运营专员',
 'label': 'nxiaoshou/'}{'description': '不加班‼️提成高‼底薪高‼️收入高‼️三高的工作风卷来袭‼️想赚钱，来找我‼️纯微信销售底薪：3800+单值30%收入上不封顶不跑外，办公环境员工氛围良好你有能力，我们有资源，公司给你发展的平台，晋升空间非常大！让你开心赚钱。要求：**不限，有无经验都可待遇：不定时各种零食供应，不定时团建，节假日福利丰厚年底奖金，月休息四天带薪。期待你的加入，我们在电话彼端等着你的加入。',
 'job_name': '不跑外聘网络销售',
 'label': 'nxiaoshou/'}{'description': '1.有医疗器械销售经验2.有良好的客户资源',
 'job_name': '医药项目经理',
 'label': 'nxiaoshou/'}{'description': '1．工作内容：负责线上回复，不打电话，有无经验均可，无学历要求，接受小白，应届毕业生，无经验有人带，工作轻松，好上手2．工作时间：早九晚五不加班，双休法休，公司氛围好，年轻人多，人性化管理，晋升空间大3．薪资内容：底薪5k＋绩效奖金，奖金多劳多得，上不封顶',
 'job_name': '招聘客服有无经验均可',
 'label': 'nxiaoshou/'}{'description': '负责接待顾客、销售商品、核对账目等工作', 'job_name': '营业员', 'label': 'nxiaoshou/'}{'description': '长春市连锁浴足企业！岗位职责：1、热情主动引领接待顾客2、善于推销公司商品，达成销售意向3、完成所属区域内卫生清理4、遵守店内规章制度，服从管理5、公司注重内部提拔，晋升空间大任职资格：16—30岁，形象好，责任心强，亲和力强，具有良好的服务意识和沟通能力，为人乐观、开朗，工作认真，积极向上，具有良好的团队合作精神，有相关经验者优先。工作环境优越的理想岗位，人性化管理',
 'job_name': '招聘服务生5000+',
 'label': 'nxiaoshou/'}{'description': '工作内容：1）客休区客户接待，指引客户饮用茶水、饮料；2）客休区电视机、饮料机、电脑等电器的日常开关：3）客休区卫生清洁维护；任职要求：1）工作积极主动，工作态度热情：2）对本职工作认真负责；3）认真完成部门领导的工作安排：福利待遇：五险，免费午餐，定期团建，节日福利。',
 'job_name': '急聘客户休息区服务接待员',
 'label': 'nxiaoshou/'}{'description': '工资面议，形象重要，着装西服，优先考虑，**不限，一单一结，可全可兼，时间自由，能说会唠，早8，中休1，晚4，可签合同，详情咨询直接联系我，注意，不看私信，',
 'job_name': '业务员',
 'label': 'nxiaoshou/'}{'description': '【岗位职责】1.公司提供客户联系方式(不需要自己拓客)，商务经理负责联系并沟通，促进销售；2.与客户进行深度沟通，配合设计师了解客户需求，提供相关问题解答，推动签单成交；3.协调内部资源，管理合同流程，确保项目的顺利进行。【任职要求】1.大专及以上学历，市场营销、商务管理或相关专业优先；2.至少1年以上销售相关岗位经验，有房地产、装修服务或相关行业背景者优先；3.具备出色的谈判技巧和团队管理能力，能独立维护客户关系；4.具备良好的客户服务意识和抗压能力，适应偶尔加班和外勤工作，',
 'job_name': '商务经理',
 'label': 'nxiaoshou/'}{'description': '负责打电话，加微信，促成销售，针对全国诊所药店，新人有师傅带，提成高',
 'job_name': '医药代表',
 'label': 'nxiaoshou/'}{'description': '小型生鲜超市理货员，产品日常陈列收银！',
 'job_name': '超市理货员',
 'label': 'nxiaoshou/'}{'description': '岗位职责：1、负责公司省内及省外滴眼液（眼药水）产品的销售及推广；2、根据市场营销计划，完成销售指标；3、开拓新市场,发展新客户,增加产品销售范围；4、负责辖区市场信息的收集及竞争对手的分析；5、负责销售区域内销售活动的策划和执行，完成销售任务；6、管理维护客户关系以及客户间的长期战略合作计划。任职资格：1、学历不限；2、1-2年以上药品销售工作经验；3、反应敏捷、表达能力强，具有较强的沟通能力及交际技巧，具有亲和力；4、具备一定的市场分析及判断能力，良好的客户服务意识；5、有责任心，能承受较大的工作压力；6、有团队协作精神，善于挑战。面试时间：10点以后',
 'job_name': '滴眼剂销售人员',
 'label': 'nxiaoshou/'}{'description': '工作内容:负责招聘，工作简单，有无经验均可上班有同事带，工作时间，早九晚五不加班，双体',
 'job_name': '招聘客服有无经验均可',
 'label': 'nxiaoshou/'}{'description': '工作内容：线上回复客户咨询解答问题不需要打电话工作轻松简单有老人带职位要求：年龄在18--45岁之间**均可有无经验均可工作时间：早九晚五不加班双休一个月休息8天节假日正常休息',
 'job_name': '电商客服早九晚五月薪8千',
 'label': 'nxiaoshou/'}{'description': '家港集团，大型多元化集团企业，历经10年发展现拥有分公司200余家，总员工3000余人，旗下拥有家港地产代理公司、家港金融贷款公司、家港资产评估公司、家港装饰公司等众多子公司，业务涉及一二手房产及商业地产代理营销、租赁服务、金融贷款、法律咨询、室内装饰等。以下为置业顾问/销售专员岗位介绍，其它高薪精品岗位待遇及工作内容请电询或线上咨询了解。待遇及发展：1、3500无责任底薪（保底），55%~85%提成=月薪8000以上；2、家港内网26万套房源和客源，免费共享；3、五险一金、免费住宿，免费带薪培训，免费工装；4、新人奖、月奖，季奖，年终奖，每年境内外旅游；5、晋升：家港经纪人--分店店长--股东--区域股东--大区总监；6、家港经纪人月收入7000元（保年薪4万+）7、分店店长月收入30000元（保年薪24万+）8、股东月收入40000元（保年薪30万+）9、区域股东月收入50000元（保年薪50万+）10、大区总监月收入60000元（保年薪70万+）岗位描述：1、负责新客户和新业主的开发，前期接待和咨询解答；2、掌握客户与业主的需求，进行资源匹配，合适产品；3、负责网络推广、实地带看，促成业务成交；4、通过家港各事业部的辅助，展开专业贷款金融以及房屋装饰等客户服务；5、工作时间：8:30--18:00，午休一个半小时，月休息四天，自选可连休公司承诺：每一位家港人都可根据工龄和贡献分得一定股份，让每一位员工真正成为公司的主人。',
 'job_name': '保底3500稳赚8K包住',
 'label': 'nxiaoshou/'}{'description': '岗位职责：1、自觉遵守公司内的各项规章制度，工作安排；2、仪容仪表大方，着装整洁，准时参加公司各项例会；3、按要求做好责任区内、餐台、吧台的环境卫生；4、做好餐具各项补充，以使替换；5、熟知公司内提供的饮品及特点；6、做好收尾结束工作，做好防火、防盗。',
 'job_name': '网红店招聘餐饮服务员',
 'label': 'ncanyin/'}{'description': '招聘成手韩餐厨师一名，3-5年工作经验餐食制作菜品更新，能吃苦耐劳，干活干净利落，年龄50岁以下，无休息，包吃不包住！工作时间早九点到晚九点，不是成手厨师勿扰！',
 'job_name': '招聘韩餐厨师一名',
 'label': 'ncanyin/'}{'description': '负责点餐、传菜、桌面清洁、客人引导', 'job_name': '服务员', 'label': 'ncanyin/'}{'description': '必胜客长春国泰RIO招募（全职/兼职/任何班次都要能上班就要）招募对象：全职，18-47周岁。入职缴纳五险一金，每月满足工时167小时。超过167按1.5倍计算。享受5—15天带薪年假。工作时间灵活。8-16点，11-20点，15-23点。招募对象：1.全职2.兼职⭕晋升空间大⏰工作时间：周一至周日，根据您的空余时间每天工作4～8小时一周提供3-6天时间节假日法定假日可上班工作性质：生产区员工（产品制作）服务区员工（服务顾客）地址：长春国泰RIO必胜客公交、地铁直达',
 'job_name': '长春国泰必胜客服务员',
 'label': 'ncanyin/'}{'description': '【招聘年龄】18-35周岁【工作内容】1、在站内通过仪器对进站旅客进行安全检查，2、维持站内秩序，辅助站长的日常工作。【工作时间】班次一:07:00-15:00班次二:15:00-22:30（约6小时在岗时间）综合工资：5000-7000+五险+全勤包吃包住，免水电费，免费发放工服和被子奖金（查出违禁品）+节假日3倍工资+全勤奖等福利优秀员工评选：季度优秀员工评选10名奖励免费持工作证免费坐地铁，晋升空间大',
 'job_name': '地铁站内月6k交通服务员',
 'label': 'ncanyin/'}{'description': '上班时间：9点-6点，早9晚6住宿条件:双人间、淋浴、wifi、空调、洗衣机、现成被褥、定期打扫包吃住4K-7k，入职五险一金，招学徒可无经验小白有意者，投简历或留言！！！不会可教，面试通过，当天安排免费住宿公司为连锁餐饮品牌，有意者投简历或者留言!岗位要求只招全职:1、年龄18-38岁，身体健康，有良好的职业素养。2、积极主动，诚实可信，具有良好的团队意识。3、动手能力强，对烘焙餐饮行业感兴趣。岗位职责:1、学习蛋糕、面包、烘焙等各类产品制作流程并独立操作。2、协助烘焙师产品制作及日常事务处理，不断提高制作技术。福利待遇:1、每天8小时工作制，无夜班。自由加班有提成。2、节假日根据国家规定放假。3、提供住宿，3-4人间(提供空调，家具，wifi，洗衣机，热水器)。4、独立上岗薪资组成:底薪+绩效+全勤奖+食宿补贴+加班费。5、其他福利:定期团建活动、年终分红、带薪年假、丰富下午茶等。',
 'job_name': '蛋糕学徒可小白有师傅教',
 'label': 'ncanyin/'}{'description': '负责外卖点单前厅卫生撤台等工作工作时间早九点晚十点',
 'job_name': '服务员',
 'label': 'ncanyin/'}{'description': '负责给客人调理身体，服从安排', 'job_name': '按摩师', 'label': 'ncanyin/'}{'description': '急招足疗师，保健*师找工作可以直接电话联系店内提供吃住有工作经验者优先上岗，工资10000-15000无经验者店内负责培训，工资8000-12000岗位要求，有良好的服务意识，积极向上',
 'job_name': '按摩师',
 'label': 'ncanyin/'}{'description': '负责配菜、切菜、配料，熟悉各种原材料', 'job_name': '改刀', 'label': 'ncanyin/'}{'description': '负责清洁、整理、等相关工作', 'job_name': '杂工', 'label': 'ncanyin/'}{'description': '麻辣烫店后厨及前台年龄35-50之间（有餐饮工作经验）提供食宿月工资3600满勤200月休两天',
 'job_name': '后厨杂工',
 'label': 'ncanyin/'}{'description': '熟练操作办公软件，负责整理资料、协助经理处理日常事务',
 'job_name': '文员',
 'label': 'ncanyin/'}